[
  {
    "id": "65b661e4e29b44cb874cdfe2",
    "name": "Adornica",
    "projektleiter": "Ortiz Todd",
    "beschreibung": "Consectetur ipsum reprehenderit nostrud et dolore. Et reprehenderit magna cillum ut. Voluptate laboris est cillum incididunt qui irure officia consequat. Eu est consectetur voluptate id dolor id id mollit laboris proident minim minim. Aute cillum veniam nostrud ad ea quis culpa laboris nostrud non. Ad Lorem in deserunt amet id magna ea. Do in magna duis ex pariatur id irure.\r\n",
    "modifiedAt": "2021-04-05T12:37:55",
    "modifiedBy": "Angela Baird"
  },
  {
    "id": "65b661e494a824233431de8a",
    "name": "Viagrand",
    "projektleiter": "Jacklyn Carrillo",
    "beschreibung": "Cillum minim cupidatat mollit exercitation aute eiusmod ut ex commodo incididunt tempor. Nisi commodo incididunt aute enim mollit sit. Reprehenderit consectetur voluptate sunt eu labore aliquip. Nisi veniam laborum ad in nulla laborum consequat adipisicing non aliqua do exercitation. Nulla Lorem reprehenderit exercitation et enim deserunt reprehenderit commodo enim. Nostrud do commodo veniam non.\r\n",
    "modifiedAt": "2016-11-02T10:28:10",
    "modifiedBy": "Kellie Lang"
  },
  {
    "id": "65b661e426309a232b0a8741",
    "name": "Neocent",
    "projektleiter": "Melissa Wyatt",
    "beschreibung": "Voluptate duis adipisicing proident enim sint sint ipsum ullamco ullamco elit commodo sit do quis. Sint irure ipsum exercitation ea aute eiusmod dolor occaecat. Non nulla consectetur pariatur ut ex esse adipisicing in qui sit fugiat consequat aute. Consectetur nostrud deserunt esse non elit nulla.\r\n",
    "modifiedAt": "2015-03-06T02:58:21",
    "modifiedBy": "Serena Banks"
  },
  {
    "id": "65b661e4b29a6adaf6f55f9d",
    "name": "Enquility",
    "projektleiter": "Maxwell Pittman",
    "beschreibung": "Consequat ullamco aute voluptate enim sint nostrud minim adipisicing nisi ex tempor nostrud dolor. Sint duis consequat et culpa irure incididunt minim esse ut aute. Enim esse fugiat eiusmod exercitation. Commodo do commodo eu est amet laboris tempor laborum minim deserunt. Minim est adipisicing aute consectetur anim.\r\n",
    "modifiedAt": "2015-05-12T02:41:05",
    "modifiedBy": "Jeanie Decker"
  },
  {
    "id": "65b661e40c8a9172b55d3344",
    "name": "Genmex",
    "projektleiter": "Durham Chambers",
    "beschreibung": "Veniam aute excepteur aliqua labore ea et elit tempor quis laborum ullamco quis deserunt velit. Officia tempor anim veniam Lorem adipisicing sit irure magna adipisicing tempor anim laborum. Nisi magna nostrud quis incididunt in est pariatur sunt velit nostrud esse. In quis reprehenderit esse esse cupidatat culpa. Laboris tempor sunt quis anim labore do mollit laborum et qui nulla tempor do.\r\n",
    "modifiedAt": "2023-10-12T01:01:09",
    "modifiedBy": "Mcdowell Gardner"
  }
]
